Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Paste a Cloudflare account token and its matching account ID. This path is precise, manual, and good for tightly scoped access.
de: Fügen Sie ein Cloudflare-Konto-Token und die passende Konto-ID ein. Dieser Pfad ist präzise, manuell und eignet sich für stark eingeschränkten Zugriff.
es: Pegue un token de cuenta de Cloudflare y su ID de cuenta correspondiente. Esta ruta es precisa, manual y recomendada para un acceso con alcance muy limitado.
fr: Collez un jeton de compte Cloudflare et l'ID de compte correspondant. Cette méthode est précise, manuelle et idéale pour un accès restreint.
it: Incolla un token account Cloudflare e l'ID account corrispondente. Questo percorso è preciso, manuale e ideale per un accesso limitato.
ja: Cloudflareアカウントトークンと一致するアカウントIDを貼り付けます。この方法は正確で手動であり、制限されたアクセスに適しています。
pt_br: Cole um token de conta da Cloudflare e o ID de conta correspondente. Este caminho é preciso, manual e recomendado para acesso com escopo restrito.
ru: Вставьте токен аккаунта Cloudflare и соответствующий ID аккаунта. Это точный ручной метод настройки, который подходит для строго ограниченного доступа.
zh_hans: 粘贴 Cloudflare 帐户令牌及其匹配的帐户 ID。此路径是精确的手动操作，适用于受严格限制的访问权限。

source: Paste an account token and the matching account ID.
de: Fügen Sie ein Konto-Token und die passende Konto-ID ein.
es: Pegue un token de cuenta y el ID de cuenta correspondiente.
fr: Collez un jeton de compte et l'ID de compte correspondant.
it: Incolla un token account e l'ID account corrispondente.
ja: アカウントトークンと一致するアカウントIDを貼り付けます。
pt_br: Cole um token de conta e o ID de conta correspondente.
ru: Вставьте токен аккаунта и соответствующий ID аккаунта.
zh_hans: 粘贴帐户令牌以及匹配的帐户 ID。

source: Paste the 32-character Cloudflare account ID that owns this API token so CFPanel can verify it against /accounts/{account_id}/tokens/verify.
de: Fügen Sie die 32-stellige Cloudflare-Konto-ID ein, zu der dieses API-Token gehört, damit CFPanel sie mit /accounts/{account_id}/tokens/verify überprüfen kann.
es: Pegue el ID de cuenta de Cloudflare de 32 caracteres que posee este token de API para que CFPanel pueda verificarlo con /accounts/{account_id}/tokens/verify.
fr: Collez l'identifiant de compte Cloudflare à 32 caractères auquel appartient ce jeton d'API afin que CFPanel puisse le vérifier via /accounts/{account_id}/tokens/verify.
it: Incolla l'ID account Cloudflare di 32 caratteri a cui appartiene questo token API, così CFPanel potrà verificarlo tramite /accounts/{account_id}/tokens/verify.
ja: このAPIトークンを所有する32文字のCloudflareアカウントIDを貼り付けてください。CFPanelが /accounts/{account_id}/tokens/verify で確認します。
pt_br: Cole o ID da conta Cloudflare de 32 caracteres que possui este token de API para que o CFPanel possa verificá-lo em /accounts/{account_id}/tokens/verify.
ru: Вставьте 32-символьный ID аккаунта Cloudflare, которому принадлежит этот API-токен, чтобы CFPanel мог проверить его через /accounts/{account_id}/tokens/verify.
zh_hans: 粘贴拥有此 API 令牌的 32 位 Cloudflare 帐户 ID，以便 CFPanel 通过 /accounts/{account_id}/tokens/verify 进行验证。

source: Pause Zone
de: Zone pausieren
es: Pausar zona
fr: Mettre la zone en pause
it: Sospendi zona
ja: ゾーンの一時停止
pt_br: Pausar zona
ru: Приостановить зону
zh_hans: 暂停区域

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In pausa
ja: 一時停止中
pt_br: Pausado
ru: Приостановлено
zh_hans: 已暂停

source: Peak
de: Spitze
es: Pico
fr: Pique
it: Picco
ja: ピーク
pt_br: Pico
ru: Пик
zh_hans: 峰值

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
ja: 保留中
pt_br: Pendente
ru: Ожидание
zh_hans: 等待中

source: Pending inbox verification.
de: Ausstehende Posteingangs-Verifizierung.
es: Verificación de bandeja de entrada pendiente.
fr: Vérification de la boîte de réception en attente.
it: Verifica della posta in arrivo in corso.
ja: 受信トレイの確認待ち。
pt_br: Verificação da caixa de entrada pendente.
ru: Ожидает подтверждения по электронной почте.
zh_hans: 等待收件箱验证。

source: Pending Records
de: Ausstehende Einträge
es: Registros pendientes
fr: Enregistrements en attente
it: Record in attesa
ja: 保留中のレコード
pt_br: Registros pendentes
ru: Ожидающие записи
zh_hans: 待定记录

source: Performance
de: Leistung
es: Rendimiento
it: Prestazioni
ja: パフォーマンス
pt_br: Desempenho
ru: Производительность
zh_hans: 性能

source: Performance Window
de: Leistungsfenster
es: Ventana de rendimiento
fr: Fenêtre de performance
it: Finestra delle prestazioni
ja: パフォーマンス期間
pt_br: Janela de desempenho
ru: Окно производительности
zh_hans: 性能窗口

source: Permit WebSocket connections through Cloudflare's edge.
de: WebSocket-Verbindungen über das Edge-Netzwerk von Cloudflare zulassen.
es: Permitir conexiones WebSocket a través del perímetro (edge) de Cloudflare.
fr: Autoriser les connexions WebSocket via le réseau Edge de Cloudflare.
it: Consenti connessioni WebSocket tramite l'edge di Cloudflare.
ja: Cloudflareのエッジ経由のWebSocket接続を許可します。
pt_br: Permitir conexões WebSocket através da borda do Cloudflare.
ru: Разрешить соединения WebSocket через сеть Cloudflare Edge.
zh_hans: 允许通过 Cloudflare 边缘节点建立 WebSocket 连接。

source: Phases
de: Phasen
es: Fases
it: Fasi
ja: フェーズ
pt_br: Fases
ru: Фазы
zh_hans: 阶段

source: Pick the scope set here first. The choices on this screen are the exact scopes CFPanel will send to Cloudflare.
de: Wählen Sie zuerst hier das Bereichsset aus. Die Optionen auf diesem Bildschirm sind die genauen Bereiche, die CFPanel an Cloudflare sendet.
es: Seleccione primero el conjunto de alcances aquí. Las opciones en esta pantalla son los alcances exactos que CFPanel enviará a Cloudflare.
fr: Sélectionnez d'abord l'ensemble d'autorisations ici. Les choix affichés sur cet écran correspondent aux autorisations exactes que CFPanel enverra à Cloudflare.
it: Seleziona prima qui l'insieme degli ambiti. Le opzioni in questa schermata sono gli ambiti esatti che CFPanel invierà a Cloudflare.
ja: まずここでスコープセットを選択してください。この画面の選択肢は、CFPanelがCloudflareに送信する正確なスコープです。
pt_br: Selecione o conjunto de escopos aqui primeiro. As escolhas nesta tela são os escopos exatos que o CFPanel enviará para a Cloudflare.
ru: Сначала выберите набор областей доступа здесь. Выбранные на этом экране области доступа будут отправлены в Cloudflare.
zh_hans: 请先在此处选择作用域集合。此屏幕上的选项即为 CFPanel 将发送给 Cloudflare 的确切作用域。

source: Pipelines & Specialized Data
de: Pipelines & spezialisierte Daten
es: Pipelines y datos especializados
fr: Pipelines et données spécialisées
it: Pipeline e dati specializzati
ja: パイプラインと特化データ
pt_br: Pipelines e dados especializados
ru: Конвейеры и специализированные данные
zh_hans: 流水线与专用数据

source: Placement
de: Platzierung
es: Ubicación
it: Posizionamento
ja: 配置
pt_br: Posicionamento
ru: Размещение
zh_hans: 部署（Placement）

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
ja: プラットフォーム
pt_br: Plataforma
ru: Платформа
zh_hans: 平台

source: Posture & Policies
de: Sicherheitsstatus & Richtlinien
es: Postura y políticas
fr: Posture et politiques
it: Stato di sicurezza e criteri
ja: ポスチャとポリシー
pt_br: Postura e políticas
ru: Положение безопасности и политики
zh_hans: 态势与策略

source: Preference
de: Präferenz
es: Preferencia
fr: Préférence
it: Preferenza
ja: 環境設定
pt_br: Preferência
ru: Предпочтение
zh_hans: 偏好设置

source: Preload
de: Vorab laden
es: Precarga
fr: Préchargement
it: Precaricamento
ja: プリロード
pt_br: Pré-carregamento
ru: Предварительная загрузка
zh_hans: 预加载

source: Preset
de: Voreinstellung
es: Preajuste
fr: Préréglage
it: Preimpostazione
ja: プリセット
pt_br: Predefinição
ru: Предустановка
zh_hans: 预设

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pt_br: Visualização
ru: Предварительный просмотр
zh_hans: 预览

source: Preview Deployments
de: Vorschau-Bereitstellungen
es: Implementaciones de vista previa
fr: Déploiements d'aperçu
it: Distribuzioni di anteprima
ja: プレビューデプロイ
pt_br: Implantações de visualização
ru: Предварительные развертывания
zh_hans: 预览部署

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità
ja: 優先度
pt_br: Prioridade
ru: Приоритет
zh_hans: 优先级

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
pt_br: Privacidade
ru: Конфиденциальность
zh_hans: 隐私

source: Privacy & Permissions
de: Datenschutz & Berechtigungen
es: Privacidad y permisos
fr: Confidentialité et autorisations
it: Privacy e autorizzazioni
ja: プライバシーと権限
pt_br: Privacidade e permissões
ru: Конфиденциальность и разрешения
zh_hans: 隐私与权限

source: Producers
de: Produzenten
es: Productores
fr: Producteurs
it: Produttori
ja: プロデューサー
pt_br: Produtores
ru: Производители
zh_hans: 生成者

source: Production Branch
de: Produktions-Branch
es: Rama de producción
fr: Branche de production
it: Branch di produzione
ja: プロダクションブランチ
pt_br: Branch de produção
ru: Рабочая ветка (Production)
zh_hans: 生产分支

source: Production Deployments
de: Produktions-Bereitstellungen
es: Implementaciones de producción
fr: Déploiements de production
it: Distribuzioni di produzione
ja: プロダクションデプロイ
pt_br: Implantações de produção
ru: Рабочие развертывания (Production)
zh_hans: 生产部署

source: Project
de: Projekt
es: Projekt
fr: Projet
it: Progetto
ja: プロジェクト
pt_br: Projeto
ru: Проект
zh_hans: 项目

source: Project Links
de: Projekt-Links
es: Enlaces del proyecto
fr: Liens du projet
it: Collegamenti del progetto
ja: プロジェクトのリンク
pt_br: Links do Projeto
ru: Ссылки проекта
zh_hans: 项目链接

source: Project Menus
de: Projektmenüs
es: Menús del proyecto
fr: Menus du projet
it: Menu del progetto
ja: プロジェクトメニュー
pt_br: Menus do projeto
ru: Меню проекта
zh_hans: 项目菜单

source: Project Operations
de: Projektoperationen
es: Operaciones del proyecto
fr: Opérations de projet
it: Operazioni del progetto
ja: プロジェクトの操作
pt_br: Operações do projeto
ru: Операции с проектом
zh_hans: 项目操作

source: Project Website
de: Projekt-Website
es: Sitio web del proyecto
fr: Site web du projet
it: Sito web del progetto
ja: プロジェクトのウェブサイト
pt_br: Site do Projeto
ru: Сайт проекта
zh_hans: 项目网站

source: Projects
de: Projekte
es: Proyectos
fr: Projets
it: Progetti
ja: プロジェクト
pt_br: Projetos
ru: Проекты
zh_hans: 项目

source: Projects, deployments, domains, and project-level operations.
de: Projekte, Bereitstellungen, Domains und Operationen auf Projektebene.
es: Proyectos, implementaciones, dominios y operaciones a nivel de proyecto.
fr: Projets, déploiements, domaines et opérations au niveau du projet.
it: Progetti, distribuzioni, domini e operazioni a livello di progetto.
ja: プロジェクト、デプロイ、ドメイン、およびプロジェクトレベルの操作。
pt_br: Projetos, implantações, domínios e operações no nível do projeto.
ru: Проекты, развертывания, домены и операции на уровне проекта.
zh_hans: 项目、部署、域和项目级操作。

source: Protected
de: Geschützt
es: Protegido
fr: Protégé
it: Protetto
ja: 保護済み
pt_br: Protegido
ru: Защищено
zh_hans: 已保护

source: Protected Site
de: Geschützte Website
es: Sitio protegido
fr: Site protégé
it: Sito protetto
ja: 保護されたサイト
pt_br: Site protegido
ru: Защищенный сайт
zh_hans: 已保护的站点

source: Protection
de: Schutz
es: Protección
it: Protezione
ja: 保護
pt_br: Proteção
ru: Запись
zh_hans: 保护

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo
ja: プロトコル
pt_br: Protocolo
ru: Протокол
zh_hans: 协议

source: Public
de: Öffentlich
es: Público
it: Pubblico
ja: 公開
pt_br: Público
ru: Публичный
zh_hans: 公开

source: Public Key
de: Öffentlicher Schlüssel
es: Clave pública
fr: Clé publique
it: Chiave pubblica
ja: 公開鍵
pt_br: Chave pública
ru: Открытый ключ
zh_hans: 公钥

source: Purge Build Cache
de: Build-Cache bereinigen
es: Purgar caché de compilación
fr: Purger le cache de build
it: Svuota la cache di compilazione
ja: ビルドキャッシュをパージ
pt_br: Limpar cache de compilação
ru: Очистить кэш сборки
zh_hans: 清除构建缓存

source: Purge build cache or delete the project without loading domain inventory.
de: Bereinigen Sie den Build-Cache oder löschen Sie das Projekt, ohne das Domain-Inventar zu laden.
es: Purgue la caché de compilación o elimine el proyecto sin cargar el inventario de dominios.
fr: Purgez le cache de build ou supprimez le projet sans charger l'inventaire des domaines.
it: Svuota la cache di compilazione o elimina il progetto senza caricare l'inventario dei domini.
ja: ドメインインベントリを読み込まずに、ビルドキャッシュをパージするかプロジェクトを削除します。
pt_br: Limpe o cache de compilação ou exclua o projeto sem carregar o inventário de domínios.
ru: Очистите кэш сборки или удалите проект без загрузки списка доменов.
zh_hans: 在不加载域清单的情况下清除构建缓存或删除项目。

source: Purge Everything
de: Alles bereinigen
es: Purgar todo
fr: Tout purger
it: Svuota tutto
ja: すべてをパージ
pt_br: Limpar tudo
ru: Очистить все
zh_hans: 清除所有缓存

source: Purge Everything clears the active site's cached assets globally and can increase origin load until the cache is warm again.
de: „Alles bereinigen“ löscht die zwischengespeicherten Assets der aktiven Website global und kann die Auslastung des Ursprungsservers erhöhen, bis der Cache wieder warm ist.
es: Purgar todo borra los activos almacenados en caché del sitio activo a nivel mundial y puede aumentar la carga de origen hasta que la caché se vuelva a calentar.
fr: Tout purger efface globalement les ressources mises en cache du site actif et peut augmenter la charge d'origine jusqu'à ce que le cache soit à nouveau chaud.
it: Svuota tutto cancella le risorse memorizzate nella cache del sito attivo a livello globale e può aumentare il carico dell'origine finché la cache non si riscalda di nuovo.
ja: 「すべてをパージ」を実行すると、アクティブなサイトのキャッシュされたアセットがグローバルにクリアされ、キャッシュが再び温まるまでオリジンの負荷が増加する可能性があります。
pt_br: Limpar tudo apaga globalmente os ativos em cache do site ativo e pode aumentar a carga de origem até que o cache seja restabelecido.
ru: Очистка всего кэша удаляет кэшированные ресурсы активного сайта во всей сети и может увеличить нагрузку на источник до повторного заполнения кэша.
zh_hans: “清除所有缓存”将全局清除当前站点的缓存资源，在缓存重新预热前可能会增加源站负载。

source: Purge Listed URLs
de: Aufgelistete URLs bereinigen
es: Purgar URL enumeradas
fr: Purger les URL répertoriées
it: Svuota gli URL elencati
ja: リストされたURLをパージ
pt_br: Limpar URLs listadas
ru: Очистить указанные URL
zh_hans: 清除指定 URL

source: Queue topology, producers, and consumers.
de: Warteschlangentopologie, Produzenten und Konsumenten.
es: Topología de colas, productores y consumidores.
fr: Topologie de file d'attente, producteurs et consommateurs.
it: Topologia delle code, produttori e consumatori.
ja: キューのトポロジー、プロデューサー、およびコンシューマー。
pt_br: Topologia de filas, produtores e consumidores.
ru: Топология очередей, производители и потребители.
zh_hans: 队列拓扑、生成者和消费者。

source: Quick Access
de: Schnellzugriff
es: Acceso rápido
fr: Accès rapide
it: Accesso rapido
ja: クイックアクセス
pt_br: Acesso Rápido
ru: Быстрый доступ
zh_hans: 快速访问

source: Quick Actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
pt_br: Ações rápidas
ru: Быстрые действия
zh_hans: 快速操作

source: Range
de: Bereich
es: Rango
fr: Plage
it: Intervallo
ja: 範囲
pt_br: Intervalo
ru: Диапазон
zh_hans: 范围

source: Raw JSON fallback
de: Roh-JSON-Fallback
es: Respaldo JSON sin formato
fr: Alternative JSON brut
it: Fallback JSON non elaborato
ja: 生のJSONへのフォールバック
pt_br: Fallback de JSON bruto
ru: Резервный вариант с необработанным JSON
zh_hans: 原始 JSON 回退

source: Reachability
de: Erreichbarkeit
es: Accesibilidad
fr: Accessibilité
it: Raggiungibilità
ja: 到達可能性
pt_br: Acessibilidade
ru: Доступность
zh_hans: 可达性

source: Read only
de: Schreibgeschützt
es: Solo lectura
fr: Lecture seule
it: Solo lettura
ja: 読み取り専用
pt_br: Apenas leitura
ru: Только чтение
zh_hans: 只读

source: Receiving Mail
de: E-Mail-Empfang
es: Recibo de correo
fr: Réception de courrier
it: Ricezione posta
ja: メール受信
pt_br: Recebimento de e-mails
ru: Прием почты
zh_hans: 接收邮件

source: Recent Requests
de: Kürzliche Anfragen
es: Solicitudes recientes
fr: Requêtes récentes
it: Richieste recenti
ja: 最近のリクエスト
pt_br: Solicitações recentes
ru: Последние запросы
zh_hans: 最近的请求

source: Record
de: Eintrag
es: Registro
fr: Enregistrement
ja: レコード
pt_br: Registro
ru: Запись
zh_hans: 记录

source: Record Data
de: Eintragsdaten
es: Datos del registro
fr: Données de l'enregistrement
it: Dati del record
ja: レコードデータ
pt_br: Dados do registro
ru: Данные записи
zh_hans: 记录数据

source: Records
de: Einträge
es: Registros
fr: Enregistrements
it: Record
ja: レコード
pt_br: Registros
ru: Записи
zh_hans: 记录

source: Records, imports, and scan review for the active site.
de: Einträge, Importe und Scan-Überprüfung für die aktive Website.
es: Registros, importaciones y revisión de escaneo para el sitio activo.
fr: Enregistrements, importations et examen des analyses pour le site actif.
it: Record, importazioni e revisione delle scansioni per il sito attivo.
ja: アクティブなサイトのレコード、インポート、およびスキャンレビュー。
pt_br: Registros, importações e revisão de varredura (scan) do site ativo.
ru: Записи, импорт и проверка сканирования для активного сайта.
zh_hans: 当前站点的记录、导入和扫描审核。

source: Redirect all requests to HTTPS at the edge.
de: Leiten Sie alle Anfragen am Edge zu HTTPS weiter.
es: Redirigir todas las solicitudes a HTTPS en el perímetro (edge).
fr: Rediriger toutes les requêtes vers HTTPS à la périphérie.
it: Reindirizza tutte le richieste a HTTPS all'edge.
ja: エッジですべてのリクエストをHTTPSにリダイレクトします。
pt_br: Redirecionar todas as solicitações para HTTPS na borda.
ru: Перенаправлять все запросы на HTTPS на границе сети (edge).
zh_hans: 在边缘节点将所有请求重定向到 HTTPS。

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
ja: 参照
pt_br: Referência
ru: Ссылка
zh_hans: 参考

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
pt_br: Atualizar
ru: Обновить
zh_hans: 刷新

source: Refresh Pages and try again.
de: Aktualisieren Sie Pages und versuchen Sie es erneut.
es: Actualice Pages e inténtelo de nuevo.
fr: Actualisez Pages et réessayez.
it: Aggiorna Pages e riprova.
ja: Pagesを更新して再試行してください。
pt_br: Atualize as Pages e tente novamente.
ru: Обновите Pages и повторите попытку.
zh_hans: 刷新 Pages 并重试。

source: Refresh Review Queue
de: Überprüfungswarteschlange aktualisieren
es: Actualizar cola de revisión
fr: Actualiser la file d'attente d'examen
it: Aggiorna coda di revisione
ja: 確認待ちキューを更新
pt_br: Atualizar fila de revisão
ru: Обновить очередь проверки
zh_hans: 刷新审核队列

source: Refresh Workers and try again.
de: Aktualisieren Sie Workers und versuchen Sie es erneut.
es: Actualice Workers e inténtelo de nuevo.
fr: Actualisez Workers et réessayez.
it: Aggiorna Workers e riprova.
ja: Workersを更新して再試行してください。
pt_br: Atualize os Workers e tente novamente.
ru: Обновите Workers и повторите попытку.
zh_hans: 刷新 Workers 并重试。

source: Regions
de: Regionen
es: Regiones
fr: Régions
it: Regioni
ja: 地域
pt_br: Regiões
ru: Регионы
zh_hans: 区域

source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeter
it: Rifiuta
ja: 拒否
pt_br: Rejeitar
ru: Отклонить
zh_hans: 拒绝

source: Replacement
de: Ersatz
es: Reemplazo
fr: Remplacement
it: Sostituzione
ja: 置換
pt_br: Substituição
ru: Замена
zh_hans: 替换

source: Request Failed
de: Anfrage fehlgeschlagen
es: Solicitud fallida
fr: Échec de la requête
it: Richiesta non riuscita
ja: リクエスト失敗
pt_br: Solicitação falhou
ru: Запрос отклонен
zh_hans: 请求失败

source: Request Health
de: Anfragezustand
es: Estado de la solicitud
fr: Santé de la requête
it: Stato della richiesta
ja: リクエストヘルス
pt_br: Integridade da solicitação
ru: Состояние работоспособности запросов
zh_hans: 请求健康度

source: Requests
de: Anfragen
es: Solicitudes
fr: Requêtes
it: Richieste
ja: リクエスト
pt_br: Solicitações
ru: Запросы
zh_hans: 请求数

source: Requests Month
de: Anfragen in diesem Monat
es: Solicitudes del mes
fr: Requêtes du mois
it: Richieste del mese
ja: 今月のリクエスト
pt_br: Solicitações do mês
ru: Запросы за месяц
zh_hans: 本月请求数

source: Requests Today
de: Anfragen heute
es: Solicitudes de hoy
fr: Requêtes du jour
it: Richieste di oggi
ja: 今日のリクエスト
pt_br: Solicitações de hoje
ru: Запросы за сегодня
zh_hans: 今日请求数

source: Required
de: Erforderlich
es: Requerido
fr: Requis
it: Richiesto
ja: 必須
pt_br: Obrigatório
ru: Обязательно
zh_hans: 必填

source: Resource
de: Ressource
es: Recurso
fr: Ressource
it: Risorsa
ja: リソース
pt_br: Recurso
ru: Ресурс
zh_hans: 资源

source: Resource ID
de: Ressourcen-ID
es: ID del recurso
fr: ID de la ressource
it: ID risorsa
ja: リソースID
pt_br: ID do recurso
ru: ID ресурса
zh_hans: 资源 ID

source: Resource Type
de: Ressourcentyp
es: Tipo de recurso
fr: Type de ressource
it: Tipo di risorsa
ja: リソースタイプ
pt_br: Tipo de recurso
ru: Тип ресурса
zh_hans: 资源类型

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
ja: 結果
pt_br: Resultado
ru: Результат
zh_hans: 结果

source: Resume compatible TLS sessions with 0-RTT data for lower latency.
de: Kompatible TLS-Sitzungen mit 0-RTT-Daten für geringere Latenz fortsetzen.
es: Reanudar sesiones TLS compatibles con datos 0-RTT para una menor latencia.
fr: Reprendre les sessions TLS compatibles avec les données 0-RTT pour une latence plus faible.
it: Riprendi sessioni TLS compatibili con dati 0-RTT per una latenza inferiore.
ja: 低遅延化のため、0-RTTデータを使用して互換性のあるTLSセッションを再開します。
pt_br: Retomar sessões TLS compatíveis com dados 0-RTT para menor latência.
ru: Возобновление совместимых сеансов TLS с данными 0-RTT для снижения задержки.
zh_hans: 恢复使用 0-RTT 数据的兼容 TLS 会话以降低延迟。

source: Resume Zone
de: Zone fortsetzen
es: Reanudar zona
fr: Reprendre la zone
it: Ripristina zona
ja: ゾーンの再開
pt_br: Retomar zona
ru: Возобновить работу зоны
zh_hans: 恢复区域

source: Retention
de: Aufbewahrung
es: Retención
fr: Rétention
it: Conservazione
ja: 保持期間
pt_br: Retenção
ru: Удержание данных
zh_hans: 保留

source: Retention %@
de: Aufbewahrung %@
es: Retención %@
fr: Rétention %@
it: Conservazione %@
ja: 保持期間 %@
pt_br: Retenção %@
ru: Удержание %@
zh_hans: 保留 %@

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试

source: Retry Validation
de: Validierung wiederholen
es: Reintentar validación
fr: Réessayer la validation
it: Riprova convalida
ja: 検証を再試行
pt_br: Reintentar validação
ru: Повторить проверку
zh_hans: 重试验证

source: Returned
de: Zurückgegeben
es: Devuelto
fr: Retourné
it: Restituito
ja: 返却済み
pt_br: Retornado
ru: Возвращено
zh_hans: 已返回

source: Review account-level actions with filters for site scope, actor, and time range.
de: Konto-Aktionen überprüfen mit Filtern für Website-Bereich, Akteur und Zeitbereich.
es: Revisar las acciones a nivel de cuenta con filtros para el alcance del sitio, el actor y el rango de tiempo.
fr: Examiner les actions au niveau du compte avec des filtres pour la portée du site, l'acteur et la plage horaire.
it: Esamina le azioni a livello di account con filtri per ambito del sito, attore e intervallo di tempo.
ja: サイトのスコープ、アクター、および時間範囲のフィルターを使用して、アカウントレベルのアクションを確認します。
pt_br: Rever ações no nível da conta com filtros para escopo do site, ator e intervalo de tempo.
ru: Просмотр действий на уровне учетной записи с фильтрами по сайту, исполнителю и диапазону времени.
zh_hans: 审查帐户级别的操作，并提供站点范围、操作员和时间范围的过滤器。

source: Review cache efficiency, audience shape, and content distribution for the active site.
de: Cache-Effizienz, Zielgruppenzusammensetzung und Inhaltsverteilung für die aktive Website überprüfen.
es: Revisar la eficiencia de la caché, la forma de la audiencia y la distribución del contenido para el sitio activo.
fr: Examiner l'efficacité du cache, le profil de l'audience et la distribution du contenu pour le site actif.
it: Esamina l'efficienza della cache, la composizione del pubblico e la distribuzione dei contenuti per il sito attivo.
ja: アクティブなサイト의キャッシュ効率、オーディエンスの構成、およびコンテンツ配信を確認します。
pt_br: Rever a eficiência do cache, o perfil do público e a distribuição de conteúdo para o site ativo.
ru: Анализ эффективности кэша, структуры аудитории и распределения контента для активного сайта.
zh_hans: 审查活动站点的缓存效率、受众特征和内容分发。
